Repository: orazymbetayatolla-stack/vetlab-project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: О лаборатории
kk: Зертхана туралы

source: Страница в разработке
kk: Бет құрастырылу үстінде

source: Перейти к содержимому
kk: Мазмұнына өту

source: РВЛ
kk: РВЗ

source: Главная
kk: Басты бет

source: Структура
kk: Құрылым

source: Услуги
kk: Қызметтер

source: Новости
kk: Жаңалықтар

source: Нормативные акты
kk: Нормативтік актілер

source: Контакты
kk: Байланыстар

source: РГП на ПХВ
kk: РМК ШЖҚ

source: «Республиканская ветеринарная лаборатория»
kk: Республикалық ветеринариялық зертхана

source: Разделы
kk: Бөлімдер

source: Казахстан
kk: Қазақстан

source: Политика конфиденциальности
kk: Құпиялылық саясаты

source: Пользовательское соглашение
kk: Міндетті өрістер

source: РГП на ПХВ «Республиканская ветеринарная лаборатория»
kk: ШЖҚ РМК «Республикалық ветеринариялық зертхана»

source: Методические и правовые документы (в разработке).
kk: Әдістемелік және құқықтық құжаттар (әзірленуде).

source: Республиканская ветеринарная лаборатория
kk: Республикалық ветеринариялық зертхана

source: Центральная ветеринарная лаборатория Республики Казахстан
kk: Қазақстан Республикасының Орталық ветеринариялық зертханасы

source: Основные направления
kk: Негізгі бағыттар

source: Лабораторная диагностика
kk: Зертханалық диагностика

source: Диагностика и анализ ветеринарных заболеваний
kk: Ветеринариялық ауруларды диагностикалау және талдау

source: Подробнее
kk: Толығырақ

source: Структура и филиалы
kk: Құрылым және филиалдар

source: Филиальная сеть по всей Республике Казахстан
kk: Қазақстан Республикасы бойынша филиалдар желісі

source: Учебный центр
kk: Оқу орталығы

source: Повышение квалификации специалистов
kk: Мамандардың біліктілігін арттыру

source: Методические и правовые документы
kk: Әдістемелік және құқықтық құжаттар.

source: О нас
kk: Біз туралы

source: Республиканская ветеринарная лаборатория — ведущее государственное учреждение Республики Казахстан в сфере ветеринарной диагностики и биологической безопасности. Лаборатория осуществляет диагностику заболеваний животных, контроль эпизоотической ситуации и обеспечивает ветеринарно-санитарную безопасность страны.
kk: Республикалық ветеринариялық зертхана - Қазақстан Республикасындағы ветеринариялық диагностика және биологиялық қауіпсіздік саласындағы жетекші мемлекеттік мекеме. Зертхана жануарлар ауруларын диагностикалайды,эпизоотиялық жағдайларды бақылайды және елдің ветеринариялық-санитариялық қауіпсіздігін қамтамасыз етеді.

source: года работы
kk: жылдар бойы жұмыс істеген

source: филиалов
kk: бұтақтар

source: исследований в день
kk: күніне зерттеулер

source: Подробнее о лаборатории
kk: Зертхана туралы толығырақ

source: Кому мы помогаем
kk: Біз кімге көмектесеміз

source: Поддерживаем ветеринарную безопасность страны и помогаем всем участникам отрасли — от граждан до организаций.
kk: Біз елдің ветеринарлық қауіпсіздігін қолдаймыз және саланың барлық қатысушыларына — жеке тұлғалардан бастап ұйымдарға дейін көмектесеміз.

source: Гражданам
kk: Азаматтарға

source: Понятная информация о работе лаборатории, порядке обращения и типовых вопросах.
kk: Зертхананың жұмысы, қолдану процедуралары және типтік сұрақтар туралы анық ақпарат

source: Консультации по направлениям исследований и правилам подготовки материалов.
kk: Зерттеу салалары бойынша кеңестер және «материалдарды» дайындау бойынша нұсқаулықтар.

source: Фермерам
kk: Фермерлер үшін

source: Диагностика заболеваний животных, рекомендации по профилактике и биобезопасности.
kk: Жануарлар ауруларының диагностикасы, алдын алу бойынша ұсыныстар және биологиялық қауіпсіздік.

source: Поддержка при эпизоотических рисках и контроль ветеринарного благополучия.
kk: Эпизоотиялық тәуекелдерді қолдау және ветеринариялық әл-ауқатты бақылау.

source: Организациям
kk: Ұйымдар

source: Проведение исследований по заявкам предприятий и сопровождение контроля качества продукции.
kk: Компанияның сұраныстары негізінде зерттеулер жүргізу және өнім сапасын бақылауды қолдау.

source: Методическая поддержка по вопросам биобезопасности и санитарного контроля.
kk: Биоқауіпсіздік және санитарлық бақылау бойынша әдістемелік қолдау.

source: Ветспециалистам
kk: Ветеринар мамандары

source: Учебно-методическая поддержка, повышение квалификации и обмен практиками.
kk: Білім беру және әдістемелік қолдау, кәсіби даму және «тәжірибе алмасу».

source: Доступ к нормативным материалам и современным подходам лабораторной диагностики.
kk: Зертханалық диагностиканың нормативтік материалдарына және заманауи тәсілдеріне қол жеткізу.

source: Наши услуги
kk: Біздің қызметтер

source: Диагностические исследования
kk: Диагностикалық зерттеулер

source: Лабораторные исследования для обеспечения ветеринарной безопасности
kk: Ветеринариялық қауіпсіздікті қамтамасыз етуге арналған зертханалық зерттеулер

source: Молекулярные исследования
kk: Молекулалық зерттеулер

source: ПЦР и другие современные методы анализа
kk: ПТР және басқа заманауи талдау әдістері

source: Эпизоотический мониторинг
kk: Эпизоотиялық мониторинг

source: Анализ и контроль ветеринарной ситуации
kk: Ветеринариялық жағдайды талдау және бақылау

source: Учебно-методическая деятельность
kk: Оқу-әдістемелік қызмет

source: Новости и объявления
kk: Жаңалықтар мен хабарландырулар

source: Новостей пока нет
kk: Әзірге жаңалықтар жоқ

source: Часто задаваемые вопросы
kk: Жиі қойылатын сұрақтар

source: Остались вопросы?
kk: Сұрақтарыңыз қалды ма?

source: *Поля обязательны для заполнения
kk: *Міндетті өрістер

source: Имя
kk: Аты

source: Фамилия
kk: Тегі

source: Задайте вопрос
kk: Сұрағыңызды жазыңыз

source: Заполняя форму, вы соглашаетесь с политикой конфиденциальности.
kk: Форманы толтыра отырып, құпиялылық саясатына келісесіз.

source: Отправить сообщение
kk: Хабарлама жіберу

source: Назад к услугам
kk: Біздің қызметтер

source: Работает ли ваша служба в моём городе?
kk: Сіздің қызметіңіз менің қаламда жұмыс істей ме?

source: Да. Уточните ваш город в форме ниже — мы ответим и подскажем ближайший филиал.
kk: Иә. Төмендегі формада қалаңызды енгізіңіз, сонда біз сізге жауап беріп, сізді ең жақын филиалға бағыттаймыз.

source: Вы проводите исследования по заявкам организаций?
kk: Сіз ұйымдардың сұранысы бойынша зерттеу жүргізесіз бе?

source: Да. Принимаем заявки от организаций и госструктур. Условия уточняются по контактам.
kk: Иә. Біз ұйымдар мен мемлекеттік мекемелерден өтініштер қабылдаймыз. Толық ақпаратты бізбен хабарласу арқылы білуге болады.

source: Какие сроки выполнения исследований?
kk: Зерттеуді аяқтау мерзімдері қандай?

source: Сроки зависят от вида исследования. Обычно от 1 до 7 рабочих дней.
kk: Мерзімдер зерттеу түріне байланысты. Әдетте 1-ден 7 жұмыс күніне дейін.

source: Как получить консультацию?
kk: Кеңесті қалай алуға болады?

source: Оставьте вопрос в форме обратной связи — мы свяжемся с вами.
kk: Сұрағыңызды кері байланыс формасына қалдырыңыз — біз сізбен хабарласамыз.

source: Спасибо! Ваше сообщение отправлено.
kk: Рақмет! Хабарламаңыз жіберілді.

source: Лабораторные исследования для обеспечения ветеринарной безопасности.
kk: Ветеринариялық қауіпсіздікті қамтамасыз етуге арналған зертханалық зерттеулер.

source: ПЦР и другие современные методы анализа.
kk: ПТР және басқа заманауи талдау әдістері.

source: Анализ и контроль ветеринарной ситуации.
kk: Ветеринариялық жағдайды талдау және бақылау.

source: Повышение квалификации специалистов.
kk: Мамандардың біліктілігін арттыру.

source: Настройки
kk: Параметрлер

source: Версия для слабовидящих
kk: Көру қабілеті нашар адамдарға арналған нұсқа
